export const episodes = [
    {
        title: "1화의 제목이 표시됩니다.",
        content: `1화의 내용이 표시됩니다.`
    },
    {
        title: "2화의 제목이 표시됩니다.",
        content: `2화의 내용이 표시됩니다.`
    },
    {
        title: "3화의 제목이 표시됩니다.",
        content: `3화의 내용이 표시됩니다.`
    },
    {
        title: "4화의 제목이 표시됩니다.",
        content: `4화의 내용이 표시됩니다.`
    },
    {
        title: "5화의 제목이 표시됩니다.",
        content: `5화의 내용이 표시됩니다.`
    },
    {
        title: "6화의 제목이 표시됩니다.",
        content: `6화의 내용이 표시됩니다.`
    },
    {
        title: "7화의 제목이 표시됩니다.",
        content: `7화의 내용이 표시됩니다.`
    },
    {
        title: "8화의 제목이 표시됩니다.",
        content: `8화의 내용이 표시됩니다.`
    },
    {
        title: "9화의 제목이 표시됩니다.",
        content: `9화의 내용이 표시됩니다.`
    },
    {
        title: "10화의 제목이 표시됩니다.",
        content: `10화의 내용이 표시됩니다.`
    },
    {
        title: "11화의 제목이 표시됩니다.",
        content: `11화의 내용이 표시됩니다.`
    },
    {
        title: "12화의 제목이 표시됩니다.",
        content: `12화의 내용이 표시됩니다.`
    },
    {
        title: "13화의 제목이 표시됩니다.",
        content: `13화의 내용이 표시됩니다.`
    },
    {
        title: "14화의 제목이 표시됩니다.",
        content: `14화의 내용이 표시됩니다.`
    },
    {
        title: "15화의 제목이 표시됩니다.",
        content: `15화의 내용이 표시됩니다.`
    },
    {
        title: "16화의 제목이 표시됩니다.",
        content: `16화의 내용이 표시됩니다.`
    },
    {
        title: "17화의 제목이 표시됩니다.",
        content: `17화의 내용이 표시됩니다.`
    },
    {
        title: "18화의 제목이 표시됩니다.",
        content: `18화의 내용이 표시됩니다.`
    },
    {
        title: "19화의 제목이 표시됩니다.",
        content: `19화의 내용이 표시됩니다.`
    },
    {
        title: "20화의 제목이 표시됩니다.",
        content: `20화의 내용이 표시됩니다.`
    }
];

export const finalNum = episodes.length - 1;